
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Add Keyframes"; ObjectID = "4"; */
"4.ibExternalAccessibilityDescription" = "Añadir fotogramas de referencia";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Add Keyframes"; ObjectID = "4"; */
"4.ibExternalAccessibilityHelp" = "Añadir fotogramas de referencia";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "Previous Keyframe"; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "Fotograma clave anterior";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "16"; */
"16.ibExternalAccessibilityDescription" = "salir";

/* Class = "NSSegmentedCell"; 16.ibShadowedLabels[0] = "Done"; ObjectID = "16"; */
"16.ibShadowedLabels[0]" = "Aceptar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "15F-9j-A1R"; */
"15F-9j-A1R.ibExternalAccessibilityDescription" = "restablecer";

/* Class = "NSSegmentedCell"; R4N-kS-7kE.ibShadowedLabels[0] = "Transform"; ObjectID = "R4N-kS-7kE"; */
"R4N-kS-7kE.ibShadowedLabels[0]" = "Transformación";

/* Class = "NSSegmentedCell"; R4N-kS-7kE.ibShadowedLabels[1] = "Tracker"; ObjectID = "R4N-kS-7kE"; */
"R4N-kS-7kE.ibShadowedLabels[1]" = "Rastreador";

/* Class = "NSSegmentedCell"; R4N-kS-7kE.ibShadowedToolTips[2] = "Change the tracker options"; ObjectID = "R4N-kS-7kE"; */
"R4N-kS-7kE.ibShadowedToolTips[2]" = "Cambiar las opciones del rastreador";

/* Class = "NSSegmentedCell"; YpK-Aa-Vef.ibShadowedLabels[0] = "Reset"; ObjectID = "YpK-Aa-Vef"; */
"YpK-Aa-Vef.ibShadowedLabels[0]" = "Restablecer";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "hyF-Js-4Lf"; */
"hyF-Js-4Lf.ibExternalAccessibilityDescription" = "restablecer";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "pCd-NT-xNT"; */
"pCd-NT-xNT.ibExternalAccessibilityDescription" = "salir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "tracker"; ObjectID = "t4P-wk-Tlj"; */
"t4P-wk-Tlj.ibExternalAccessibilityDescription" = "rastreador";

/* Class = "NSSegmentedCell"; vws-l4-RO2.ibShadowedLabels[1] = "Analyze"; ObjectID = "vws-l4-RO2"; */
"vws-l4-RO2.ibShadowedLabels[1]" = "Analizar";
